{
  "text": {
    "hey": 146,
    "hello": 142,
    "hi": 147,
    "there": 308,
    "good": 127,
    "morning": 200,
    "evening": 100,
    "let": 179,
    "s": 259,
    "go": 125,
    "dude": 98,
    "goodmorning": 130,
    "goodevening": 129,
    "afternoon": 10,
    "namaste": 210,
    "namaskar": 209,
    "by": 41,
    "cee": 48,
    "you": 353,
    "later": 176,
    "night": 221,
    "bye": 42,
    "goodbye": 128,
    "have": 137,
    "a": 1,
    "nice": 220,
    "day": 72,
    "see": 267,
    "around": 25,
    "talk": 300,
    "to": 317,
    "ttyl": 322,
    "catch": 46,
    "yes": 352,
    "y": 349,
    "indeed": 164,
    "of": 228,
    "course": 66,
    "that": 306,
    "sounds": 280,
    "correct": 63,
    "sure": 292,
    "ok": 229,
    "okay": 230,
    "yeah": 350,
    "yep": 351,
    "right": 258,
    "affirmative": 9,
    "definitely": 74,
    "do": 92,
    "it": 171,
    "exactly": 101,
    "absolutely": 3,
    "haan": 136,
    "ha": 135,
    "no": 222,
    "n": 206,
    "never": 218,
    "i": 156,
    "don": 95,
    "t": 297,
    "think": 310,
    "so": 276,
    "like": 180,
    "way": 335,
    "not": 225,
    "really": 254,
    "nope": 223,
    "thanks": 305,
    "interested": 169,
    "disagree": 87,
    "nahi": 208,
    "na": 207,
    "perfect": 237,
    "great": 131,
    "amazing": 16,
    "feeling": 112,
    "king": 174,
    "wonderful": 345,
    "am": 15,
    "very": 331,
    "going": 126,
    "save": 264,
    "the": 307,
    "world": 346,
    "super": 291,
    "stoked": 286,
    "extremely": 106,
    "m": 184,
    "fine": 116,
    "my": 205,
    "was": 334,
    "horrible": 150,
    "sad": 261,
    "feel": 111,
    "well": 337,
    "disappointed": 88,
    "unhappy": 325,
    "extremly": 107,
    "saad": 260,
    "sick": 272,
    "unwell": 326,
    "are": 22,
    "bot": 37,
    "human": 153,
    "talking": 301,
    "what": 338,
    "who": 341,
    "real": 253,
    "fever": 113,
    "experiencing": 104,
    "headache": 139,
    "cough": 64,
    "and": 18,
    "cold": 58,
    "suffering": 288,
    "from": 121,
    "body": 36,
    "pain": 234,
    "nausea": 212,
    "vomiting": 332,
    "dizzy": 91,
    "diarrhea": 82,
    "chest": 52,
    "high": 148,
    "with": 343,
    "chills": 53,
    "having": 138,
    "breathing": 38,
    "difficulty": 86,
    "stomach": 287,
    "ache": 5,
    "back": 30,
    "sore": 278,
    "throat": 314,
    "fatigue": 109,
    "weakness": 336,
    "want": 333,
    "report": 257,
    "symptoms": 296,
    "some": 277,
    "check": 50,
    "need": 216,
    "diagnosis": 81,
    "feverish": 114,
    "muscle": 204,
    "rashes": 252,
    "on": 231,
    "skin": 275,
    "bleeding": 34,
    "nose": 224,
    "just": 173,
    "only": 232,
    "tired": 316,
    "dizziness": 90,
    "all": 13,
    "problems": 249,
    "sweating": 294,
    "also": 14,
    "additionally": 6,
    "tell": 302,
    "me": 191,
    "about": 2,
    "malaria": 186,
    "is": 170,
    "diabetes": 80,
    "information": 166,
    "hypertension": 155,
    "explain": 105,
    "cholera": 54,
    "cancer": 44,
    "dengue": 76,
    "typhoid": 324,
    "causes": 47,
    "tuberculosis": 323,
    "covid": 67,
    "__number__": 0,
    "details": 78,
    "pneumonia": 238,
    "blood": 35,
    "pressure": 245,
    "cholesterol": 55,
    "jaundice": 172,
    "anemia": 19,
    "might": 197,
    "if": 158,
    "suspect": 293,
    "could": 65,
    "this": 312,
    "be": 32,
    "for": 118,
    "verify": 330,
    "believe": 33,
    "those": 313,
    "these": 309,
    "match": 189,
    "confirmed": 60,
    "mine": 199,
    "disease": 89,
    "different": 85,
    "treatment": 320,
    "how": 152,
    "cure": 69,
    "medicine": 194,
    "treat": 319,
    "options": 233,
    "suggest": 289,
    "medicines": 195,
    "should": 270,
    "take": 299,
    "prescribe": 244,
    "why": 342,
    "does": 94,
    "occur": 227,
    "spread": 282,
    "reason": 255,
    "leads": 177,
    "people": 236,
    "get": 122,
    "did": 83,
    "prevent": 246,
    "precautions": 240,
    "prevention": 247,
    "avoid": 27,
    "safety": 263,
    "measures": 192,
    "tips": 315,
    "stay": 284,
    "safe": 262,
    "preventive": 248,
    "getting": 123,
    "precautionary": 239,
    "steps": 285,
    "ayurvedic": 28,
    "herbal": 145,
    "remedy": 256,
    "natural": 211,
    "home": 149,
    "traditional": 318,
    "healing": 140,
    "suggestions": 290,
    "gharelu": 124,
    "nuskhe": 226,
    "desi": 77,
    "ilaj": 159,
    "find": 115,
    "nearest": 215,
    "hospital": 151,
    "near": 213,
    "closest": 57,
    "medical": 193,
    "facility": 108,
    "where": 340,
    "clinic": 56,
    "emergency": 99,
    "nearby": 214,
    "doctor": 93,
    "in": 163,
    "ahmedabad": 11,
    "center": 49,
    "delhi": 75,
    "mumbai": 203,
    "address": 7,
    "contact": 61,
    "urgent": 327,
    "help": 143,
    "needed": 217,
    "ambulance": 17,
    "serious": 268,
    "condition": 59,
    "critical": 68,
    "situation": 274,
    "immediately": 161,
    "sos": 279,
    "urgently": 328,
    "call": 43,
    "attention": 26,
    "pregnancy": 241,
    "care": 45,
    "pregnant": 242,
    "women": 344,
    "first": 117,
    "trimester": 321,
    "second": 266,
    "guidelines": 133,
    "third": 311,
    "health": 141,
    "advice": 8,
    "prenatal": 243,
    "maternity": 190,
    "guidance": 132,
    "expecting": 103,
    "mother": 201,
    "diet": 84,
    "exercise": 102,
    "newborn": 219,
    "baby": 29,
    "infant": 165,
    "hygiene": 154,
    "feeding": 110,
    "immunization": 162,
    "schedule": 265,
    "aid": 12,
    "cuts": 71,
    "burns": 40,
    "sprains": 281,
    "wounds": 348,
    "immediate": 160,
    "injury": 167,
    "accident": 4,
    "wound": 347,
    "management": 187,
    "burn": 39,
    "cut": 70,
    "dosage": 96,
    "paracetamol": 235,
    "much": 202,
    "ibuprofen": 157,
    "antibiotic": 20,
    "dose": 97,
    "metformin": 196,
    "instructions": 168,
    "quantity": 251,
    "many": 188,
    "tablets": 298,
    "frequency": 119,
    "when": 339,
    "since": 273,
    "days": 73,
    "severe": 269,
    "mild": 198,
    "continuous": 62,
    "swelling": 295,
    "legs": 178,
    "arms": 24,
    "temperature": 303,
    "frequent": 120,
    "urination": 329,
    "location": 182,
    "live": 181,
    "bangalore": 31,
    "chennai": 51,
    "kolkata": 175,
    "area": 23,
    "pune": 250,
    "gujarat": 134,
    "state": 283,
    "maharashtra": 185,
    "thank": 304,
    "helpful": 144,
    "lot": 183,
    "appreciate": 21,
    "dhanyawad": 79,
    "shukriya": 271
  },
  "intent": {
    "greet": 16,
    "goodbye": 15,
    "affirm": 0,
    "deny": 10,
    "mood_great": 17,
    "mood_unhappy": 18,
    "bot_challenge": 7,
    "report_symptoms": 24,
    "single_symptom": 25,
    "multiple_symptoms": 19,
    "ask_disease_info": 3,
    "check_disease": 8,
    "confirm_disease": 9,
    "deny_disease": 11,
    "ask_treatment": 6,
    "ask_causes": 2,
    "ask_precautions": 5,
    "ask_ayurvedic_remedy": 1,
    "find_hospital": 13,
    "emergency_help": 12,
    "pregnancy_care": 21,
    "newborn_care": 20,
    "first_aid": 14,
    "ask_medicine_dosage": 4,
    "provide_symptom_details": 23,
    "provide_location": 22,
    "thank_you": 26
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_check_symptoms_count": 1,
    "action_diagnose_symptoms": 6,
    "action_emergency_protocol": 7,
    "action_find_nearest_hospital": 9,
    "action_verify_disease": 16,
    "utter_ask_more_symptoms": 17,
    "utter_ask_symptoms": 18,
    "utter_ayurvedic_remedies": 19,
    "utter_confirm_disease": 20,
    "utter_disclaimer": 21,
    "utter_disease_info_cholera": 22,
    "utter_disease_info_diabetes": 23,
    "utter_disease_info_malaria": 24,
    "utter_emergency_response": 25,
    "utter_find_hospital": 26,
    "utter_first_aid_burns": 27,
    "utter_first_aid_cuts": 28,
    "utter_first_aid_sprains": 29,
    "utter_goodbye": 30,
    "utter_greet": 31,
    "utter_hospital_info": 32,
    "utter_iamabot": 33,
    "utter_medicine_dosage": 34,
    "utter_newborn_care": 35,
    "utter_pregnancy_care": 36,
    "utter_provide_diagnosis": 37,
    "utter_single_symptom_diseases": 38,
    "utter_thank_response": 39,
    "utter_treatment_info": 40
  },
  "action_text": null,
  "intent_response_key": null
}