{
  "text": {
    "hello": 27,
    "hi": 29,
    "namaste": 37,
    "hey": 28,
    "bye": 8,
    "goodbye": 25,
    "see": 47,
    "you": 65,
    "yes": 64,
    "correct": 14,
    "absolutely": 2,
    "sure": 52,
    "no": 39,
    "not": 40,
    "really": 46,
    "never": 38,
    "i": 31,
    "don": 18,
    "t": 54,
    "think": 57,
    "so": 49,
    "am": 3,
    "fine": 21,
    "feeling": 20,
    "good": 24,
    "amazing": 4,
    "great": 26,
    "sick": 48,
    "very": 60,
    "terrible": 56,
    "feel": 19,
    "weak": 61,
    "are": 6,
    "a": 0,
    "bot": 7,
    "real": 45,
    "who": 63,
    "tell": 55,
    "me": 35,
    "about": 1,
    "malaria": 34,
    "what": 62,
    "is": 33,
    "how": 30,
    "does": 17,
    "spread": 50,
    "precautions": 41,
    "dengue": 16,
    "symptoms": 53,
    "to": 58,
    "prevent": 42,
    "typhoid": 59,
    "cholera": 10,
    "spreads": 51,
    "covid": 15,
    "coronavirus": 13,
    "protect": 44,
    "from": 23,
    "flu": 22,
    "common": 12,
    "cold": 11,
    "and": 5,
    "measles": 36,
    "in": 32,
    "children": 9,
    "prevention": 43
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "affirm": 0,
    "deny": 9,
    "mood_great": 12,
    "mood_unhappy": 13,
    "bot_challenge": 8,
    "ask_malaria": 5,
    "ask_dengue": 3,
    "ask_typhoid": 7,
    "ask_cholera": 1,
    "ask_covid": 2,
    "ask_flu": 4,
    "ask_measles": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_cholera": 13,
    "utter_covid": 14,
    "utter_dengue": 15,
    "utter_did_that_help": 16,
    "utter_flu": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21,
    "utter_malaria": 22,
    "utter_measles": 23,
    "utter_typhoid": 24
  },
  "action_text": null,
  "intent_response_key": null
}